
/* Class = "NSWindow"; title = "Haladó minőségi beállítások"; ObjectID = "100073"; */
"100073.title" = "Haladó minőségi beállítások";

/* Class = "NSTextFieldCell"; title = "Minőség:"; ObjectID = "100085"; */
"100085.title" = "Minőség:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100087"; */
"100087.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Egyéni"; ObjectID = "100088"; */
"100088.title" = "Egyéni";

/* Class = "NSMenuItem"; title = "Vázlat"; ObjectID = "100089"; */
"100089.title" = "Vázlat";

/* Class = "NSMenuItem"; title = "Normál"; ObjectID = "100090"; */
"100090.title" = "Normál";

/* Class = "NSMenuItem"; title = "Legjobb"; ObjectID = "100091"; */
"100091.title" = "Legjobb";

/* Class = "NSButtonCell"; title = "Kiváló minőségű újbóli mintavétel"; ObjectID = "100092"; */
"100092.title" = "Kiváló minőségű újbóli mintavétel";

/* Class = "NSTextFieldCell"; title = "Szöveg minősége:"; ObjectID = "100093"; */
"100093.title" = "Szöveg minősége:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100095"; */
"100095.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Alacsony"; ObjectID = "100096"; */
"100096.title" = "Alacsony";

/* Class = "NSMenuItem"; title = "Közepes"; ObjectID = "100097"; */
"100097.title" = "Közepes";

/* Class = "NSMenuItem"; title = "Magas"; ObjectID = "100098"; */
"100098.title" = "Magas";

/* Class = "NSButtonCell"; title = "Alakzat élsimítása"; ObjectID = "100099"; */
"100099.title" = "Alakzat élsimítása";

/* Class = "NSButtonCell"; title = "3D-metszéspontok élsimítása"; ObjectID = "100100"; */
"100100.title" = "3D-metszéspontok élsimítása";

/* Class = "NSButtonCell"; title = "Mégsem"; ObjectID = "100101"; */
"100101.title" = "Mégsem";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100102"; */
"100102.title" = "OK";

/* Class = "NSMenuItem"; title = "Vászonbeállítás használata"; ObjectID = "100125"; */
"100125.title" = "Vászonbeállítás használata";
